[
 {
   "User_ID": 0,
   "ID": 31,
   "From": "01/01/2016",
   "To": "18/02/2016",
   "Timestamp": "20/12/2015",
   "Body": "Durante l'ultimo periodo di osservazione, l'anziano non ha saputo compiere correttamente le sue attività quotidiane. Questo potrebbe essere un segno di un maggiore senso di solitudine. Suggerisco uno stile di comunicazione più comprensivo e un più alto numero di messaggi. Concentrarsi su attività di socializzazione attività ed eventi, al fine di farlo uscire e incontrare altre persone.",
   "Geriatrician": "Giovanni Ricevuti",
   "Title": "",
   "Urgency": "Urgente",
   "Notes": "",
   "State": "Suspended"
 },
 {
   "User_ID": 0,
   "ID": 30,
   "From": "10/02/2016",
   "To": "30/03/2016",
   "Timestamp": "15/01/2016",
   "Body": "Lieve miglioramento nel livello di attività fisica praticata nell'ultimo periodo. Si possono inviare messaggi per felicitare questo risultato positivo. Risulta ancora debole sotto il profilo della socializzazione, ambito in cui è necessario più comunicazione.",
   "Geriatrician": "Giovanni Ricevuti",
   "Title": "",
   "Urgency": "Urgente",
   "Notes": "",
   "State": "To be done"
 },
 {
   "User_ID": 0,
   "ID": 29,
   "From": "25/03/2016",
   "To": "15/04/2016",
   "Timestamp": "10/03/2016",
   "Body": "Nel complesso una situazione clinica positiva, con nessuna evidente modifica rispetto al periodo precedente. Di conseguenza non sono necessari grandi cambiamenti nel tipo di interventions. Si può rorse aumentare il numero delle risorse educative per verificare se questo provoca un cambiamento nelle abitudini e un generale aumento dei valori degli indicatori.",
   "Geriatrician": "Giovanni Ricevuti",
   "Title": "",
   "Urgency": "Urgente",
   "Notes": "",
   "State": "To be done"
 },
 {
   "User_ID": 0,
   "ID": 28,
   "From": "20/04/2016",
   "To": "15/06/2016",
   "Timestamp": "01/04/2016",
   "Body": "Miglioramenti in attività fisiche sono auspicabili, dato lo stile di vita prevalentemente sedentario tenuto nell'ultimo periodo. Aumentare le opportunità di formazione ed eventualmente stimolarlo con piccole challenges. Lo stato di fragilità sembra sotto controllo, ma è meglio evitare i messaggi aggressivi per il momento.",
   "Geriatrician": "Giovanni Ricevuti",
   "Title": "",
   "Urgency": "Urgente",
   "Notes": "",
   "State": "Completed"
 },
 {
   "User_ID": 0,
   "ID": 27,
   "From": "01/05/2016",
   "To": "15/07/2016",
   "Timestamp": "30/04/2016",
   "Body": "La qualità degli ambienti domestici è al di sotto dei valori desiderati, mentre l'umore e la memoria registrano un modesto incremento. I messaggi relativi al comportamento dovrebbe essere mirati alla qualità degli ambienti domestici, mentre contenuti per tenere alto l'umore e stimolare la memoria dovrebbero essere forniti. Necessità di mantenere uno stile di comunicazione di supporto per rafforzare i buoni risultati ottenuti finora.",
   "Geriatrician": "Giovanni Ricevuti",
   "Title": "",
   "Urgency": "Urgente",
   "Notes": "",
   "State": "Completed"
 },
 {
   "User_ID": 0,
   "ID": 26,
   "From": "10/07/2016",
   "To": "30/09/2016",
   "Timestamp": "20/05/2016",
   "Body": "La qualità del cibo non è troppo elevata: più risorse legate alla nutrizione potrebbe essere di aiuto. Aggiungere video-ricette per un intervento più efficace. Insieme alla nutrizione, aumentare la comunicazione correlata all'attività fisica e la qualità degli ambienti domenstici, che tende a diminuire.",
   "Geriatrician": "Giovanni Ricevuti",
   "Title": "",
   "Urgency": "Urgente",
   "Notes": "",
   "State": "Completed"
 },
 {
   "User_ID": 0,
   "ID": 25,
   "From": "25/07/2016",
   "To": "15/10/2016",
   "Timestamp": "18/06/2016",
   "Body": "Gli indicatori di fragilità sembrano stabili, anche se il comportamento rilevato non è soddisfacente in tutte le aree. una maggiore attenzione è da dare alla qualità di indipendenza e di autonomia finanziaria, per verificare se ci sono impatti negativi sulla capacità di prendersi cura di se stessi e per garantire la sicurezza personale. Adottare uno stile più comprensivo, aumentare il numero di attività proposte, (e diminuire il numero di messaggi per ciascuna). Concentrarsi sulla socializzazione e attività che potrebbero migliorare l'umore. ",
   "Geriatrician": "Giovanni Ricevuti",
   "Title": "",
   "Urgency": "Urgente",
   "Notes": "",
   "State": "Completed"
 },
 {
   "User_ID": 0,
   "ID": 24,
   "From": "01/09/2016",
   "To": "23/10/2016",
   "Timestamp": "30/07/2016",
   "Body": "Gli indicatori sono abbastanza stabili, con una generale tendenza positiva. Suggerire nuovi eventi e passare ad uno stile di comunicazione più solidale. Anche se l'attività fisica non è preoccupante, suggerire di eseguire più regolarmente sport.",
   "Geriatrician": "Giovanni Ricevuti",
   "Title": "",
   "Urgency": "Urgente",
   "Notes": "",
   "State": "Completed"
 },
 {
   "User_ID": 0,
   "ID": 23,
   "From": "16/11/2016",
   "To": "31/12/2016",
   "Timestamp": "15/09/2016",
   "Body": "Recentemente il paziente sembra aver sofferto di solitudine, forse perché il resto della famiglia era in vacanza. Ritornare ad uno stile più solidale e mantenere alto il profilo di socializzazione.",
   "Geriatrician": "Giovanni Ricevuti",
   "Title": "",
   "Urgency": "Urgente",
   "Notes": "",
   "State": "Completed"
 },
 {
   "User_ID": 1,
   "ID": 22,
   "From": "10/01/2016",
   "To": "19/02/2016",
   "Timestamp": "06/01/2015",
   "Body": "L'anziano è risultato sopra la media in quasi tutte le categorie di rilevazione. Spaziare tra tutti i possibili soggetti di intervento, stimolare la curiosità, magari suggerendo qualche gioco. La frequenza dei messaggi può rimanere contenuta.",
   "Geriatrician": "Giovanni Ricevuti",
   "Title": "",
   "Urgency": "Urgente",
   "Notes": "",
   "State": "Suspended"
 },
 {
   "User_ID": 1,
   "ID": 21,
   "From": "10/02/2016",
   "To": "25/03/2016",
   "Timestamp": "05/02/2016",
   "Body": "Non c'è molto da Signale nemmeno questa volta. Mantenersi sulla stessa linea di intervento per il momento.",
   "Geriatrician": "Giovanni Ricevuti",
   "Title": "",
   "Urgency": "Urgente",
   "Notes": "",
   "State": "To be done"
 },
 {
   "User_ID": 1,
   "ID": 20,
   "From": "26/03/2016",
   "To": "10/05/2016",
   "Timestamp": "20/03/2016",
   "Body": "Il peso è oscillato ultimamente. Provare a concentrarsi sulla nutrizione e sulle abitudini salutari negli interventi futuri. Aggiungere anche qualche messaggio per incentivare l'attività sportiva. Un tono comprensivo si adatta bene alla situazione.",
   "Geriatrician": "Giovanni Ricevuti",
   "Title": "",
   "Urgency": "Urgente",
   "Notes": "",
   "State": "To be done"
 },
 {
   "User_ID": 1,
   "ID": 19,
   "From": "15/04/2016",
   "To": "01/06/2016",
   "Timestamp": "10/04/2016",
   "Body": "Il peso è ancora instabile: bisogna continuare ad incoraggiarla a mantenere uno stile di vita sano. Provare a passare ad un tono un po' più aggressivo. IADL sono relativamente nella norma, tranne per il trasporto e la finanza.",
   "Geriatrician": "Giovanni Ricevuti",
   "Title": "",
   "Urgency": "Urgente",
   "Notes": "",
   "State": "Completed"
 },
 {
   "User_ID": 1,
   "ID": 18,
   "From": "22/05/2016",
   "To": "28/06/2016",
   "Timestamp": "13/05/2016",
   "Body": "E' forse il momento di contattare un medico o un nutrizionista, dato che il peso continua ad aumentare. Riadottare un tono comprensivo, e aumentare i suggerimenti di socializzazione, per evitare che ci possa essere un trend negativo nell'umore.",
   "Geriatrician": "Giovanni Ricevuti",
   "Title": "",
   "Urgency": "Urgente",
   "Notes": "",
   "State": "Completed"
 },
 {
   "User_ID": 1,
   "ID": 17,
   "From": "15/06/2016",
   "To": "24/07/2016",
   "Timestamp": "02/06/2016",
   "Body": "L'anziano è attualmente a dieta. Si possono ancora inviare messaggi riguardo l'alimentazione, ma non troppi per evitare una sovrapposizione di informazioni con quanto il nutrizionista ha già suggerito. Al contrario, concentrarsi sull'attività fisica. Il tono è piuttosto comprensivo.",
   "Geriatrician": "Giovanni Ricevuti",
   "Title": "",
   "Urgency": "Urgente",
   "Notes": "",
   "State": "Completed"
 },
 {
   "User_ID": 1,
   "ID": 16,
   "From": "25/07/2016",
   "To": "14/09/2016",
   "Timestamp": "18/07/2016",
   "Body": "Miglioramenti in peso inizia a mostrare. Continuare con il tono di supporto. Mood non è così positivo, quindi, suggerire la socializzazione o stare più con la famiglia e granchildrens.",
   "Geriatrician": "Giovanni Ricevuti",
   "Title": "",
   "Urgency": "Urgente",
   "Notes": "",
   "State": "Completed"
 },
 {
   "User_ID": 1,
   "ID": 15,
   "From": "15/09/2016",
   "To": "30/11/2016",
   "Timestamp": "01/09/2016",
   "Body": "Tutto sembra stabile e sotto controllo. Tornare allo stile iniziale di interventi, con diverse notizie e informazioni e magari qualche gioco o app per dare un po' di energia positiva.",
   "Geriatrician": "Giovanni Ricevuti",
   "Title": "",
   "Urgency": "Urgente",
   "Notes": "",
   "State": "Completed"
 },
 {
   "User_ID": 2,
   "ID": 14,
   "From": "01/02/2016",
   "To": "18/01/2016",
   "Timestamp": "20/01/2016",
   "Body": "Anche in questo caso, le attività quotidiane non sono ben eseguite. L'anziano ha avutoil raffreddore, perché non si era vestito in modo appropriato alla stagione. Se possibile, inviare articoli che trattino dell'importanza della cura della persona.  ",
   "Geriatrician": "Giovanni Ricevuti",
   "Title": "",
   "Urgency": "Urgente",
   "Notes": "",
   "State": "Suspended"
 },
 {
   "User_ID": 2,
   "ID": 13,
   "From": "10/03/2016",
   "To": "28/04/2016",
   "Timestamp": "05/03/2016",
   "Body": "I sintomi di una fragilità crescente sono sempre più frequenti. Aumentare il numero delle risorse e il numero di messaggi per cercare di evitare problemi con la memoria. Spaziare su tutti i soggetti di intervention possibili. ",
   "Geriatrician": "Giovanni Ricevuti",
   "Title": "",
   "Urgency": "Urgente",
   "Notes": "",
   "State": "To be done"
 },
 {
   "User_ID": 2,
   "ID": 12,
   "From": "25/04/2016",
   "To": "15/05/2016",
   "Timestamp": "09/04/2016",
   "Body": "I risultati per le IADL non ancora soddisfacenti, così come la qualità dell'ambiente domestica. Concentrare l'attenzione su risorse educative che trattino della cura personale.  Proporre attività di socializzazione, per verificare che non si tratti di un sintomo di solitudine.",
   "Geriatrician": "Giovanni Ricevuti",
   "Title": "",
   "Urgency": "Urgente",
   "Notes": "",
   "State": "To be done"
 },
 {
   "User_ID": 2,
   "ID": 11,
   "From": "14/05/2016",
   "To": "29/06/2016",
   "Timestamp": "04/05/2016",
   "Body": "Il livello di attività fisica dovrebbe aumentare. Provare ad adottare un tono un po' più aggressivo se necessario. I valori registrati per gli IADL sono stazionari, ma ancora sotto la media.",
   "Geriatrician": "Giovanni Ricevuti",
   "Title": "",
   "Urgency": "Urgente",
   "Notes": "",
   "State": "Completed"
 },
 {
   "User_ID": 2,
   "ID": 10,
   "From": "26/06/2016",
   "To": "30/08/2016",
   "Timestamp": "15/06/2016",
   "Body": "La qualità degli ambienti domestici e la socializzazione in casa si mantiene sotto i valori desiderati, mentre l'umore registra un modesto incremento. Aggiungere altri messaggi relativi al comportamento passato per aumentare la presa di coscienza della situazione reale. Il tono è di supporto.",
   "Geriatrician": "Giovanni Ricevuti",
   "Title": "",
   "Urgency": "Urgente",
   "Notes": "",
   "State": "Completed"
 },
 {
   "User_ID": 2,
   "ID": 9,
   "From": "01/09/2016",
   "To": "03/11/2016",
   "Timestamp": "29/07/2016",
   "Body": "Aumentare la frequenza dei messaggi, ove possibile. I profili di fragilità devono essere tenuti sotto controllo. Anche la capacità di provvedere da sè al proprio nutrimento è in calo attualmente.",
   "Geriatrician": "Giovanni Ricevuti",
   "Title": "",
   "Urgency": "Urgente",
   "Notes": "",
   "State": "Completed"
 },
 {
   "User_ID": 2,
   "ID": 8,
   "From": "26/10/2016",
   "To": "15/12/2016",
   "Timestamp": "18/10/2016",
   "Body": "Il livello di attenzione è medio-alto per il momento. Provare a suggerire di socializzare, vedere la famiglia, ecc. Il tono è ancora una volta di supporto. Continuare con l'invio di messaggi di relativi al comportamento passato per i migliori e peggiori ambiti di osservazione.",
   "Geriatrician": "Giovanni Ricevuti",
   "Title": "",
   "Urgency": "Urgente",
   "Notes": "",
   "State": "Completed"
 },
 {
   "User_ID": 3,
   "ID": 7,
   "From": "05/01/2016",
   "To": "25/02/2016",
   "Timestamp": "29/12/2015",
   "Body": "Nulla di rilevante questo mese, solo alcuni piccoli problemi negli indicatori relativi alla salute. Forse è il caso di suggerire una visita dal medico. Lo stato di fragilità è basso e sotto controllo.",
   "Geriatrician": "Giovanni Ricevuti",
   "Title": "",
   "Urgency": "Urgente",
   "Notes": "",
   "State": "Suspended"
 },
 {
   "User_ID": 3,
   "ID": 6,
   "From": "10/02/2016",
   "To": "30/03/2016",
   "Timestamp": "15/01/2016",
   "Body": "Il soggetto si è slogato la caviglia il mese scorso: questo è il motivo per cui il profilo di attività fisica è così negativo. Suggerisco di inviare link a giochi o app per la riabilitazione. Incitare anche a fare un po' di movimento tutti i giorni, per evitare la depressione e la solitudine dovuti allo stare tutto il giorno chiusi in casa.",
   "Geriatrician": "Giovanni Ricevuti",
   "Title": "",
   "Urgency": "Urgente",
   "Notes": "",
   "State": "To be done"
 },
 {
   "User_ID": 3,
   "ID": 5,
   "From": "25/03/2016",
   "To": "15/05/2016",
   "Timestamp": "10/03/2016",
   "Body": "Ancora in riabilitazione dopo la slogatura alla caviglia, durante la precedente fase di rilevazione. L'umore sembra sotto controllo per il momento. Al contrario, la qualità degli ambienti domestici non è così alta.",
   "Geriatrician": "Giovanni Ricevuti",
   "Title": "",
   "Urgency": "Urgente",
   "Notes": "",
   "State": "To be done"
 },
 {
   "User_ID": 3,
   "ID": 4,
   "From": "01/05/2016",
   "To": "18/06/2016",
   "Timestamp": "24/04/2016",
   "Body": "L'estate si avvicina e la caviglia sembra migliorare sempre più. Suggerire a svolgere attività fisica all'aperto. Gli altri risultati della detection sono abbastanza positivi. Solo lo shopping ha registrato una certa diminuzione, ma nel complesso nulla di preoccupante.",
   "Geriatrician": "Giovanni Ricevuti",
   "Title": "",
   "Urgency": "Urgente",
   "Notes": "",
   "State": "Completed"
 },
 {
   "User_ID": 3,
   "ID": 3,
   "From": "10/06/2016",
   "To": "27/07/2016",
   "Timestamp": "30/05/2016",
   "Body": "La qualità degli ambienti domestici non è completamente soddisfacente, anche se le IADL sono al di sopra della media. Pertanto, va bene continuare a proporre eventi e attività di socializzazione, ma è necessario anche ricordare l'importanza di prendersi cura della propria casa. ",
   "Geriatrician": "Giovanni Ricevuti",
   "Title": "",
   "Urgency": "Urgente",
   "Notes": "",
   "State": "Completed"
 },
 {
   "User_ID": 3,
   "ID": 2,
   "From": "28/07/2016",
   "To": "30/09/2016",
   "Timestamp": "19/06/2016",
   "Body": "Il profilo di attività fisica è risultato in calo durante l'ultimo periodo. Provare a utilizzare un tono più aggressivo e aumentare le risorse di educazione sul tema. La qualità dell'abitazione sembra migliorare, ma è meglio continuare ad inviare messaggi sull'importanza di un vivere in un ambiente accogliente.",
   "Geriatrician": "Giovanni Ricevuti",
   "Title": "",
   "Urgency": "Urgente",
   "Notes": "",
   "State": "Completed"
 },
 {
   "User_ID": 3,
   "ID": 1,
   "From": "25/09/2016",
   "To": "15/11/2016",
   "Timestamp": "18/09/2016",
   "Body": "I messaggi aggressivi hanno avuto un impatto negativo sull'umore. Passare a quelli con un tono più di supporto. La principale area di preoccupazione è ancora l'attività fisica; la qualità dell'ambiente domestico si mantiene stabile, e non si è verificato nessun altro fatto di rilievo.",
   "Geriatrician": "Giovanni Ricevuti",
   "Title": "",
   "Urgency": "Urgente",
   "Notes": "",
   "State": "Completed"
 },
 {
   "User_ID": 3,
   "ID": 0,
   "From": "04/11/2016",
   "To": "23/12/2016",
   "Timestamp": "30/10/2016",
   "Body": "C'è un leggero miglioramento nel livello di attività fisica effettuata. Congratularsi per questo risultato e continuare ad essere di incoraggiamento. L'umore è tornato a livelli normali.",
   "Geriatrician": "Giovanni Ricevuti",
   "Title": "",
   "Urgency": "Urgente",
   "Notes": "",
   "State": "Completed"
 }
]